img/2-RDF-avanzado-graph-L2-10-auto/D4uX.mmd
flowchart LR
  sem[ex:semester1 rdf:Seq] -->|rdf:_1| c01[ex:c01]
  sem -->|rdf:_2| c02[ex:c02]
  sem -->|rdf:_3| c03[ex:c03]
